{
	"code":0,
	"result": [
		{
			"id": 85,
			"app_id": 17,
			"time": "1630484461301",
			"title": "黄金市场的新预期会再次来到",
			"content": "什么是预期？就是你单纯为市场后续的可能做出的判断。\n那么如果把这个判断放在市场里边，那就是造成资产波动的幕后推手，在我们大多数投资黄金的人里，已经很少经历过买卖事实的行情了，基本都在炒预期，就算是全球新冠来袭，我们当初看到的资产表现也并不是股市崩盘、黄金暴涨，均是以先同步暴跌之后才得到的上涨。\n具体的原因则是什么呢？预期。\n新冠来临的时候，西方国家的重视程度远没有那么大，就算局部范围确诊，对于他们来说也只是一个偶然性疾病事件，所以黄金在国际市场上并没有受到第一时间的追捧，而股市则不同，虽然没有暴跌但也只是高位盘整的状态，这一切缘由都是因为美联储一直不降息反而加息，这对于股市来说肯定不是一个好消息，但对黄金来讲也没有造成助涨行为。\n因为市场没有得到美联储的应对措施预期，直到后续美国政府持续对美联储施压的时候，这个预期才跟着新冠避险事件起到联动作用，直接暴涨，但美联储突然直接降息，反而没有第一时间让市场买事实推动黄金上涨，则和股市同步走跌，你能搞明白这个逻辑吗？是不是很混乱？但当时市场给出的反应就是这般。\n新的预期如果后续得不到持续事实验证，那么它就会重新开始一段新的预期，最近的一次就是上周五的全球央行年会了",
			"pic": "https://jsbbwlkj.com/public/upload/1630484457382_3.jpg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484457382_3.jpg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 86,
			"app_id": 17,
			"time": "1630484440406",
			"title": "美联储缩债预期落地，美元指数反而高位回落",
			"content": "让人意外的是，美联储缩减每月购债的计划，并非在某一次利率决议中公布，反而在杰克逊霍尔央行年会上落地。更让人意外的是，“年内缩减每月购债”的计划，非但没有促使美元指数、美债收益率进一步上行，反而导致美元指数连续大幅下挫，非美货币、黄金和纳斯达克指数应声大涨。逻辑上讲，缩减每月购债属于紧缩货币政策的一种，美元受益、非美货币承压。然而，从盘面走势来看，缩债的影响正好与逻辑相反。背后的原因，一方面是“利空出尽是利多”的投机思维在起作用；另一方面，市场正在押注美联储无法在年底之前顺利加息，干扰因素就是德尔塔病毒正在美国大肆蔓延。\n技术角度看，美元指数日线已经跌破上涨趋势线，并且从阴K线的实体大小判断，应当是有效突破。最近的支撑位在92.44，改价位也是最新一次上涨波段的起涨点。如果92.44被有效跌破，趋势由多转空将成为客观事实。下一支撑位在91.75，同时，该价位也是空头波段的预期达到点位。MA5-MA10指标的柱线也已经多翻空，且柱线绝对值不断放大，最新值-0.098，后市偏强空头。\n与此同时，EURUSD最新值已经达到1.1824，远期目标位1.20；\nXAUUSD最新值1817美元，远期目标位2000美元；\n纳斯达克指数最新值15659，预期将创出新高16000；\n十年期国债收益率在杰克逊霍尔央行年会之后再次下跌，前期高点1.3542％，最新值1.282％ 。虽然自8月3日起至今，债券收率都处在上行状态，但上行幅度太小，且出现连续的大幅回调。或许，在1200亿美元的每月购债缩减后，债券收益率会出现大幅上行。但是，缩债真的能够顺利执行吗？即便CPI处于高位、失业率回到5％以内，各项经济数据都符合美联储的要求，那么疫情呢？得到了很好的控制吗？",
			"pic": "https://jsbbwlkj.com/public/upload/1630484439062_4.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484439062_4.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 87,
			"app_id": 17,
			"time": "1630484425223",
			"title": "美国通胀创31年新高，美联储称仍不着急加息",
			"content": "今年以来，全球第一大经济体美国因为无节制放水，导致国内通胀压力不断攀升。数据统计显示，今年7月份，该国消费者物价指数（CPI）同比高达5.4%；个人消费支出指数（PCE）与去年同期相比上涨4.2%，创下该国自1991年以来最高水平。物价飞涨，美国居民已“叫苦连天”\n在这样的背景之下，美联储多位官员表示应该着手准备收紧宽松货币政策，通过拧紧“水龙头”来缓解通胀压力，但是缩减购债并不代表美国会加息。美联储主席鲍威尔于上周五发言表示，美联储今年晚些时候会开始缩减购债，但是美国目前的经济状况还没有到加息的地步，因此，该国不急于加息。\n他还表示，缩减购债是在该国劳动力市场得到一定的成效后进行，而对于加息，美国需要考量的东西更多，所以该国不会贸然加息。鲍威尔这番话一出，美元指数应声下跌，本周一跌至两周低点92.595。\n但是，知名投行高盛随后对美元指数走势发表看法，该机构认为，美国金融市场对于美联储今年缩减购债的消息已经有“心理准备”了，而且，当前该国通胀严峻，根据美联储的“点阵图”来看，该国到2024年之前加息次数或将达4次之多。这些因素都在阻止美元指数继续下跌，该行预测，未来几周内，美元将会“站稳脚步”。\n值得一提的是，鲍威尔在发言中多次强调美国目前的高通胀是暂时性的，但是市场认为，该国经济面临最大的问题就是通胀，而不忽视通胀问题，用“暂时性”推搪这个问题才是美国经济未来发展的最大风险",
			"pic": "https://jsbbwlkj.com/public/upload/1630484423156_5.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484423156_5.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 88,
			"app_id": 17,
			"time": "1630484408744",
			"title": "美军黯然撤离阿富汗，布林肯必须辞职",
			"content": "布林肯先是宣布了美国完成阿富汗撤离的消息，称美国与阿富汗的关系“已经开始一段新篇章”\n在这个推文下，他连发四推，称“截至今天，我们已经暂停了在喀布尔的外交存在，将（外交工作）运营转移至卡塔尔多哈”，还说“美国将继续支持对阿富汗的人道主义援助... 我们希望这些援助不会受塔利班或其他任何人的阻碍。”\n布林肯试图通过推文对塔利班施压：“我们将要求塔利班履行其关于（允许）外国公民、（合法）签证持有人和处境危险的阿富汗人自由行动的承诺。”此外，他似乎想振奋一下美国狼狈撤兵后的士气，发文称，“我们继续对那些来自美国和其他许多国家所有的男男女女，作为阿富汗长期行动中冒着生命危险或牺牲自己生命的人，表示致敬。”\n在最新一条推文中，布林肯表示，美国在阿富汗的行动将继续，并称“我们对下一步做什么有所计划，并将付诸于行动。”\n“外国部队过去20年在阿富汗的所作所为，包括美国、澳大利亚军队滥杀平民的刑责，绝不能一笔勾销，必须继续予以追究。-中国常驻联合国副代表耿爽”\n当地时间8月30日，美国国务卿布林肯就美国在阿富汗的撤离行动发表讲话。布林肯表示，美国在阿富汗20年的军事存在已经结束，美国与阿富汗的外交新篇章已经开始。鉴于阿富汗的安全局势，美国已经暂停了在喀布尔的外交存在，同时已组建新团队管理外交事宜，包括领事事务和人道主义援助等，相关业务将转移至卡塔尔多哈市进行。\n据喀布尔新闻网消息，当地时间8月30日晚最后一批美军撤离后，喀布尔机场附近发出密集枪声。当地媒体最初误认为是发生交火，后据核实，为塔利班人员鸣枪庆祝美军撤离，结束为期20年的战争。\n20年来，美国在阿军事行动造成10多万名阿平民伤亡，1000多万人流离失所，平均每天造成6000万美元的损失。世界银行说，2020年，援助资金占阿国内生产总值的42.9%，阿经济“脆弱且依赖援助”。联合国世界粮食计划署说，该机构在阿粮食库存即将耗尽，急需资金赈济民众。阿政治分析人士穆罕默德·达内什乔说：“阿富汗人对美国很失望，因为他们只留下了战争、破坏和贫困。”",
			"pic": "https://jsbbwlkj.com/public/upload/1630484406193_6.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484406193_6.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 89,
			"app_id": 17,
			"time": "1630484541818",
			"title": "金融危机是10年来一次，从2008年到至今已经时隔10多年，或有更大金融危机",
			"content": "根据历史，金融危机是10年来一次，从2008年到至今已经时隔10多年，再加上有两个人是我们绝大部分都知道的人，他们近期的神操作，更是引起了我们的注意。\n第一个就是巴菲特，我们都知道，巴菲特是股神，他之所以能够成为股神，那都是因为他经历过6次金融危机，在每一次金融危机的到来，他都卖掉自己手中大量的股票，手持大量现金，精准接盘抄底，也正是因为他躲过了无数次金融危机，才被人称为股神。\n而这一次，巴菲特从去年开始就大量减持了手中的股票，保留了大量现金，并且在今年5月份的股东大会上一直重复强调，保留现金十分重要，事实上巴菲特从2020年到2021年一季度，他的现金储备就达到了1450亿美元。\n他的这次操作，明显在表明，他又感知到了金融危机即将到来，今年90岁的巴菲特和97岁的芒格，这次也许正在做他人生当中最后一次战役，这是他人生当中最后一次狩猎。\n第二个就是比尔盖茨，比尔盖茨在今年5月份的时候突然宣布离婚，比尔盖茨在我的印象当中，是很少发布新闻的，他曾经发过3大新闻，随后都发生了金融危机。\n第一次是在2000年的1月13号比尔盖茨宣布布我要卸任微软的ceo，此新闻宣布以后不到半年时间，发生了人类有史以来的最大的一次互联网泡沫，整个美股崩盘，缩水80%。\n而就因为他宣布了这件事之后，他就可以顺利地把自己的微软大部分股份卖出，他成功躲过了当年的金融风暴，而且当互联网泡沫破灭触底的时候，他手握天量现金，重新买回了自己的股票，让自己的财富不到两年的时间倍增了整整30倍。\n第二次比尔盖茨宣布消息是在2008年的4月8号，他宣布自己卸任微软董事长的职位，就在他宣布卸任董事长职位的两个月以后，金融危机再次发生，人类半个世纪以来最大的一次金融风暴席卷全球，而因为他宣布卸任董事长职位，他可以顺理成章地再次卖掉自己手中的微软股份,金融危机来了以后，股市崩盘，有些股票跌到90%爆仓，他再一次躲过了金融危机，并且他等到股底的时候，再次手握天量现金进行抄底，他的资产倍增了将近40倍。\n第三次就是在2020年的1月3号，他宣布永久退休，他宣布以后，美股出现多次熔断，就在2020年3月8日巴菲特去做访问的时候说，我活了89岁，只见过一次美股熔断，结果到了3月9日，他又说我活了89岁只见过两次美股熔断，到了3月12日他说我见过3次，到了3月16日，他说我太年轻了，那是因为每股有一次熔断了。\n前面3次的金融危机，都跟比尔盖茨有关，那么这一次他宣布跟他太太离婚，是不是他更加可以名正言顺地套现他手中的微软股票，和夫妻共同管理的基金呢？\n我想这也是必然的，因为离婚了是需要分财产的。\n综合来看，金融危机已经离我们不远了，所以，近几年投资者还是需要谨慎。\n每次金融危机的来临，是危机的同时，也是机会，就看你有没有没有财商。\n如同罗伯特清崎，他在1997年之前曾预言会发生金融危机，他做了一件事，把自己的绝大部分资产全部变现，手握大量现金，在市场最高位的时候全变成现金，以现金为王拿在手上，从1997年一直到1999年，他发现当时的金融危机黄金跌得最猛，已经跌破了它原有的价值，于是他就全部把之前变现的现金直接唆哈黄金，他一共买了三吨黄金，不到三年的时间，他就赚了十几个亿。\n在2007年的时候，他再次预言到了2008会发生金融危机，而且当时还上了美国电视台，当时而且巴菲特还特别讨厌他，他跟罗伯特清崎说师弟你干啥，咱多聚集点不行吗？\n罗伯特清崎说：不好意思你是投资家，我是教育家，教育的使命就是唤醒。\n结果没有相信他，他却在07年把所有的资产全变现，然后就等着看，看哪个资产跌得最狠。\n结果到2008年，发生房地产次贷危机，他就大概在09年到10年的时候，在房价下跌到将近90%的时候，他再次把之前所变现过来的所有现金梭哈房地产，他花了3亿美金购买房产，用了不到5年的时间，美国的房地产再次涨回了比07年更高的那个高点，两次金融危机都让罗伯特清崎赚的盆满钵满。\n2008年的金融危机，我们很多人都知道，当时美国曼兄弟是一家非常大的银行，结果在那一次金融危机当中倒闭了，让无数人一夜之间失去了自己所有的一切，无数股民无数和储蓄的储户跳楼，然后房地产暴跌",
			"pic": "https://jsbbwlkj.com/public/upload/1630484528536_7.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484528536_7.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 90,
			"app_id": 17,
			"time": "1630484596315",
			"title": "病毒溯源报告摘要不到500字，连美国网友只说俩字就够了",
			"content": "美国国家情报总监办公室公布了所谓的新冠病毒溯源报告摘要，草草的498字，没有提供任何关于新冠病毒来源的证据。\n本次溯源开始之前，白宫发过一份声明。拜登说情报部门对病毒起源存在歧见，自然起源与实验室泄漏都有可能，“但还没有达成明确的结论。”\n经过了90天的调查，两个假设原封不动地复制粘贴。\n半岛电视台评价，美国情报界内部仍然没能在新冠病毒起源的问题上达成一致，分歧难以解决。\n\n说起分歧，有一个细节值得注意，这次调查之前，美国的情报机构中，倾向于“实验室泄漏论”的有一家，倾向于“自然起源论”的有两家，剩下的没有作判断。\n这次的调查结果，倾向于“实验室泄漏论”的有一家，倾向于“自然起源论”的变成了四家。\n情报机构内的悄悄转向，怎么理解？\n用美国学者马意骏的话说，美国一直炒作“武汉实验室泄漏论”，是因为这能有效分散人们对美国实验室严重“病毒泄漏史”的注意力\n\n这一点，从报告的另一个细节中也能得到印证。\n满篇“不确定”当中，美国情报机构只给出了唯一一个确定的结论：“病毒不是生物武器”，也“很可能不是基因工程”。\n为什么如此笃定？\n联想一下越来越多的溯源线索指向美国，也就能理解美国情报机构的一片“苦心”。\n毕竟，前有全球超2500万人呼吁对德特里克堡开展调查，现又有研究冠状病毒和基因改造的巴里克实验室受到国际社会的广泛关注。\n对于这些合理怀疑，美国试图掩盖真相，逃避责任。现在又试图用溯源报告给自己洗白。\n为了挽尊，还把脏水泼给了中国，谎称溯源没有结果是因为中国不透明。\n美国真应该好好阅读中国-世卫组织新冠病毒溯源联合研究报告。世卫组织的专家曾专门到武汉进行了详细了解和考察，见了所有他们想见的人，查阅了所有他们想查阅的数据，建立了具有借鉴意义的合作调查模式。\n反倒是美国，更应该公开透明。\n美国，最应该溯源的，是自己。",
			"pic": "https://jsbbwlkj.com/public/upload/1630484583305_8.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484583305_8.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 91,
			"app_id": 17,
			"time": "1630484740540",
			"title": "互联网泡沫有多可怕？历史上4次股票暴跌，堪称疯狂",
			"content": "随着科技股坐在历史高位，许多投资者担心我们正处于市场泡沫之中，许多市场观察家称目前的市场状态，是他们见过的最大的牛市，不管你怎么看，今天的科技公司的估值仍然远远没有达到，2000年互联网泡沫的疯狂程度，投资者看到了互联网的潜力，并想从中分一杯羹，数以千计的新创公司利用这一高度，在公开的股票市场上筹集了数万亿美元，他们中的大多数没有可行的商业模式，绝大多数都没有达到炒作的效果，投资者几乎损失殆尽。\n1971年，汤姆和路易斯-博德斯两兄弟，在密歇根州的安阿伯创立了博德斯，他们在整个七十年代和八十年代都很成功，并迅速扩展到全国，它在1992年被kmart收购，给了这对兄弟巨大的回报，大约在那个时候，互联网刚刚兴起，松散的边界决定了它的特性，这对兄弟将大部分资金投资到新的网络业务中，他认为购物行业被破坏的时机已经成熟，借助互联网的力量，他决定做一个在线送货业务，将新鲜的食品杂货运送到人们的家中。\n为此，他在dot,com内创办了所谓的平台，然后，他承诺在人们选择的30分钟内，将食品杂货送到他们的家中，投资者喜欢这个想法，他们从风险资本投资者那里，筹集了4亿美元的资金，其中包括红杉资本软银资本，和高盛公司，他们在1999年的首次公开募股中，又筹集了3.35亿美元，这是网络热潮的高峰期，投资者将股价抬高到25美元，使市值超过40亿美元，对于一个成立不到三年的公司来说这并不坏，在美国各地迅速扩张，到2000年，旧金山、洛杉矶、，达拉斯、芝加哥、亚特兰大等城市的运营商，他们在分销中心和卡车上花费了数十亿美元。\n他们在营销方面很出色，但管理团队中没有人在杂货店业务方面有任何经验，所以他们不知道如何有效地运作，在2000年，他们有1.78亿美元的收入，但却有着高达5.25亿美元的支出，净损失为3.47亿美元，企业本身在消耗投资，他们依靠投资者的不断注入资金来维持生计，2000年网络泡沫破灭时，他们无法再筹集到任何资金，到2001年夏天，股票价格从每股25美元下降到6美分，在2001年6月，他们终于耗尽了现金，并申请破产，解雇了2000名员工，他们的食品配送商业模式本来可以成功，但他们过于领先于他们的时代，他们缺乏技术物流能力，无法盈利地经营业务\n今天，包括亚马逊在内的电子商务企业，都在经营成功的食品杂货配送业务，我们下一个介绍的是是宠物电商平台，该公司有了一个强劲的开头，亚马逊投资数千万美元，收购了该公司50%的股份，2000年2月，在纳斯达克上市，筹集了82.5百万美元，他们体现了网络时代的特色，1999年，他们在广告上花费了1180万美元，但只产生了619,000美元的收入，这是历史上最糟糕的广告之一，在2000年，他们决定加倍进行营销活动，希望能扭转局面，他们又花了几千万美元的广告费，包括一个超级碗的广告，他们用袜子木偶作为吉祥物，这是非常令人难忘的，这成功地增加了销售额。",
			"pic": "https://jsbbwlkj.com/public/upload/1630484725958_9.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484725958_9.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 92,
			"app_id": 17,
			"time": "1630484802411",
			"title": "拜登总统气候问题特使时隔四个多月本周再次访华",
			"content": "据美国国务院新闻发言人当地时间8月30日傍晚称，美国总统气候问题特使约翰·克里将于8月31日到9月3访问日本和中国，探讨应对气候变化危机问题。发言人说，克里将与中方代表在天津会见，继续讨论气候危机所涉的主要问题，这些问题在2021年4月17日公布的中美应对气候危机联合声明中已做概述。\n这将是美国总统拜登时隔4个多月第二次派他的特使访华，两次访华均安排在北京之外的直辖市。今年4月15-16日，克里与中国气候变化事务特使解振华在上海举行会谈，讨论气候危机所涉问题。会谈结束后，双方发表了声明，强调中美致力于相互合作并与其他国家一道解决气候危机，按其严峻性、紧迫性所要求加以应对；中美两国坚持携手并与其他各方一道加强巴黎协定的实施；中美将采取其他近期行动，为解决气候危机进一步作出贡献；中美将在格拉斯哥联合国气候公约第26次缔约方大会前及其后，继续讨论21世纪20年代的具体减排行动，旨在使与巴黎协定相符的温升限制目标可以实现。\n8月29日，国务委员兼外长王毅应约同美国国务卿布林肯通电话时也提到，近期中美就阿富汗、气候变化等问题开展沟通，对话比对抗好，合作比冲突好。\n",
			"pic": "https://jsbbwlkj.com/public/upload/1630484773543_10.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484773543_10.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 83,
			"app_id": 17,
			"time": "1630484491674",
			"title": "金 银 上 冲 后 遇 阻 回 落 预 计 保 持 震 荡",
			"content": "金 银 上 冲 后 遇 阻 回 落 预 计 保 持 震 荡\n受到美联储主席讲话不够偏鹰的影响，市场对 9 月缩减购债规模的预期降低，因此贵金属突破上行，但目前遇阻后小幅回落。整体走势来看，黄金依然强于白银。美元指数则保持震荡，目前依然处于 93 一线下方。美国 10 年期国债收益率则进一步下挫至1.3%下方，报1.28%。ETF 持仓方面，SPDR 黄金 ETF 持仓保持 1001.72 吨不变；SLV 白银 ETF持仓同样保持不变，维持在 16978.71 吨。\n美联储方面，据悉，美国民主党议员 OCASIO-CORTEZ 和 Tlaib 敦促拜登重新考虑美联储的人选，称鲍威尔在缓解气候变化给金融系统带来的风险方面做得很少，并称鲍威尔弱化了对大银行的改革。美联储梅斯特表示，通胀存在上行风险，美联储必须对此保持高度协调，但加息的通胀标准尚未达到。开始缩减资产购买后，货币政策仍将是宽松的。美联储今年应开始缩减购债规模，并在明年年中完成购债。前里奇蒙德联储主席莱克昨日在接受《华尔街日报》采访时表示，美联储处境艰难。美联储目前面临的通胀飙升的危险是，六个月的通胀率比 1983 年以来的任何时候都要高，并且这种情况会持续下去。\n美国基建方面，据福克斯新闻，超过 100 名共和党议员周一签署了一封信，承诺在任何情况下他们都不会投票表决提高债务上限。他们表示，民主党人应该“为债务上限承担责任”，因为他们的提议让政府的开支高达数万亿美元。\n",
			"pic": "https://jsbbwlkj.com/public/upload/1630484490201_1.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484490201_1.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		},
		{
			"id": 84,
			"app_id": 17,
			"time": "1630484476315",
			"title": "21家银行收紧个人贵金属业务",
			"content": "商银行于7月27日接连发布5项公告，宣布自8月11日起对多项个人贵金属业务和个人外汇业务进行调整。记者注意到，2020年以来，贵金属市场行情波动剧烈，多家银行相继通过调整风险等级、暂停开仓交易、集中解约等方式，收紧贵金属业务。据不完全统计，目前已有21家银行陆续暂停了贵金属新户开户交易，另有多家银行近期对存量客户的交易进一步采取限制措施。有业内人士分析，预计在贵金属和大宗商品行情明朗前，短期金融机构对此类业务将保持谨慎。\n记者从招行官网发布的公告获悉，将对个人双向外汇买卖业务、“招财金”业务以及个人纸贵金属双向交易业务、实盘纸黄金纸白银买卖业务进行调整,其中包括客户协议、产品说明书、风险揭示书等文件进行了修订，修订范围包括业务应急清算、业务暂停与停办、业务功能关闭等。公告称自8月11日起，招行逐步对符合一定条件的无持仓客户关闭或冻结相关业务的功能，同时自8月23日起,招行将暂停这些业务的新开仓交易功能,客户将无法新发起开仓交易，原有交易平仓不受影响。\n记者注意到，2020年以来，贵金属市场行情波动剧烈，为了进一步保护广大投资者的权益，多家银行相继通过调整风险等级、暂停开仓交易、集中解约等方式，收紧贵金属业务。据不完全统计，目前已有21家银行陆续暂停了贵金属新户开户交易，另有多家银行近期对存量客户的交易进一步采取限制措施。\n对于业务调整的原因，多家银行在公告中提到的是“贵金属市场价格风险和流动性风险加剧，市场风险和不确定性显著增强，个人贵金属交易类业务的投资交易风险上升”等原因",
			"pic": "https://jsbbwlkj.com/public/upload/1630484474643_2.jpeg",
			"user_id": 60,
			"vid": 11,
			"nickname": "Zack",
			"avator": "https://jsbbwlkj.com/public/upload/1630483636481_zhake.jpeg",
			"pic_c": "/public/upload/1630484474643_2.jpeg",
			"avator_c": "/public/upload/1630483636481_zhake.jpeg"
		}
	]
}
	